[
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-admonition",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-spaced-repetition",
  "various-complements",
  "vscode-editor",
  "code-styler",
  "make-md"
]