[
  "advanced-canvas",
  "calendar",
  "code-styler",
  "dataview",
  "highlightr-plugin",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "various-complements",
  "obsidian-hover-editor",
  "execute-code",
  "unitade"
]